
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Navn på parameter"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Navn på parameter";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Parameter-pulldown"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Parameter-pulldown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Emne 2"; ObjectID = "24"; */
"24.title" = "Emne 2";

/* Class = "NSMenuItem"; title = "Emne 3"; ObjectID = "25"; */
"25.title" = "Emne 3";

/* Class = "NSMenuItem"; title = "Kompatible parametre"; ObjectID = "26"; */
"26.title" = "Kompatible parametre";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
